export const REQUISITES_CONFIG = {
    "Наименование": "ИП Ризванов Марат Азатович",
    "ИНН": "0217 0255 8746",
    "ОГРНИП": "31402 80000 48058",
    "Расчётный счёт": "4080 2810 7015 0037 9280",
    "Название банка": "ООО \"Банк Точка\"",
    "БИК": "044 525 104",
    "Юридический адрес банка": "109456, Россия, г. Москва  1-й Вешняковский пр, дом 1 стр 8, 1 этаж, пом. №43",
    "Корр. счёт": "3010 1810 7453 7452 5104",
    "Юридический адрес": "198095, Россия, г. Санкт-Петербург, ул Шкапина, дом 22, лит а, офис 32",
};
